<template>
	<div class="tc713 tc tc7">
		<tax-head7 :path="path"></tax-head7>
		<div class="content col-333">
			<div class="fs-12 lh-24">
				<div class="mb-30">
					<span class="fw-6 fs-15">正常工资薪金</span><br>
					<span class="fw-6">业务简介</span><br>
					《中华人民共和国个人所得税法实施条例》规定，工资、薪金所得，是指个人因任职或者受雇而取得的工资、薪金、奖金、年终加薪、劳动分红、津贴、补贴以及与任职或者受雇有关的其他所得。<br>
					《正常工资薪金》是工资、薪金所得的一部分，主要是单位每月发放给员工的工资。<br>
					国税发[2005]第205号《个人所得税全员全额扣缴申报管理暂行办法》规定，扣缴义务人必须依法履行个人所得税全员全额扣缴申报义务。因此，《正常工资薪金》每月都需要全员申报，对于当月无工资的在职员工，需要进行申报。
				</div>
				<div class="mb-5">
					<span class="fw-6">导入向导</span><br>
					为减少用户工作量，提高办税效率。进入【正常工资薪金】时，会弹出向导。用户可以按照向导完成本月工资数据的编制。向导中有三种填写正常工资薪金的方式：<br>
					1. 复制历史月份数据<br>
					把以前所得月份已申报过数据，直接复制到当前所得月份申报。该功能适用于员工工资比较固定、前后月份工资数据基本无变化的单位。<br>
					2. 标准模板导入<br>
					在Excel上填写工资数据，通过Excel把工资数据导入到软件中。该功能适用于人员信息、工资数据变动较大的用户。<br>
					3. 生成零工资<br>
					软件为所有员工生成零工资记录。该功能适用于大部分员工零申报的单位。
				</div>
				<p class="mb-5 tac"><img src="../../../static/img/taxation/content/7/7-3-8.png" alt="" class="img-w290"></p>
				<div class="mb-5">
					<span class="fw-6">相关项业务含义</span><br>
					在正常工资薪金列表界面，点击【添加】按钮，可以打开工资薪金的填写界面，相关信息项的含义如下描述。
				</div>
				<p class="mb-5"><img src="../../../static/img/taxation/content/7/7-3-9.png" alt="" class="w100"></p>
				<div class="mb-30">
					<span class="fw-6">收入额</span><br>
					对应工资表应发工资。包括单位为员工发放的基本工资、绩效工资、岗位工资、单位内部奖惩数据等。也包括单位为员工购买超过上限标准的养老保险、医疗保险、失业保险、住房公积金等。<br>
					例，单位为员工购买的住房公积金为6000元（单位、员工各承担一半3000元），而本地公积金缴存上限为2076.48元，那么收入额中需要在应发工资基础上加923.52（3000-2076.48）元。<br>
					<span class="fw-6">税款负担方式</span><br>
					根据《中华人民共和国个人所得税法》规定，个税的纳税人为个人，那么负担方式为“自行负担”。个别单位承诺付给员工工资是税后工资，那么申报个税时可填写税后收入额，税款负担方式选择“雇主全额负担”，系统会自动把收入额转化为含税收入额。<br>
					<span class="fw-6">免税所得</span><br>
					《中华人民共和国个人所得税法》第四条规定了免税所得范围，详见跟随式帮助。<br>
					<span class="fw-6">三险一金</span><br>
					包括基本养老保险费、基本医疗保险费、失业保险费、住房公积金。填写个人承担、并且不超过限额的部分。如，个人承担部分住房公积金是3000元，当地住房公积金限额是2076.48元，那么住房公积金只能填写2076.48元。<br>
					<span class="fw-6">其他</span><br>
					其他中包括年金、商业健康保险费、其他扣除等3项内容。<br>
					· 年金，包括企业年金和职业年金，是根据国家有关规定缴付的年金个人承担部分，扣除限额为不超过本人缴费工资计税基数的4%。<br>
					· 商业健康保险费，根据财税[2017]39号，对个人购买符合规定的商业健康保险产品的支出，允许扣除限额为2400元/年（200元/月）。<br>
					· 其他扣除，填写根据相关法律法规可以在税前扣除的项目。填写了其他扣除的，需要在【备注】中注明填写的其他扣除的具体内容。<br>
					<span class="fw-6">减除费用</span><br>
					根据现行《中华人民共和国个人所得税法》规定，境内普通员工享受减除费用为3500元/月；兼职律师从律师事务所取得工资、薪金性质的所得，不再减除费用扣除标准，选择“不减除”；对于特定行业中的远洋运输业，可以享受减除费用为4800元/月（人员信息采集汇总设置为特定行业）。<br>
					<span class="fw-6">实际捐赠额</span><br>
					根据《税法》及《实施条例》规定，个人将其所得通过中国境内的社会团体、国家机关向教育和其他社会公益事业以及遭受严重自然灾害地区、贫困地区的捐赠。捐赠额未超过纳税义务人申报的应纳税所得额30%的部分，可以从其应纳税所得额中扣除。根据财税[2004]172号，过宋庆龄基金会、中国福利会、中国残疾人福利基金会、中国扶贫基金会、中国煤矿尘肺病治疗基金会、中华环境保护基金会用于公益救济性的捐赠，准予在缴纳企业所得税和个人所得税前全额扣除。<br>
					<span class="fw-6">准予列支的捐赠比例</span><br>
					适用于不超过应纳税所得额30%部分的捐赠，捐赠比例选择0.3；适用于全额扣除的捐赠，捐赠比例选择1.0；当两种捐赠形式都存在时，捐赠比例选择“混合”。<br>
					<span class="fw-6">准予扣除的捐赠额</span><br>
					当捐赠比例为0.3、1.0时，准予扣除捐赠额由系统自动计算；当捐赠比例为“混合”时，请自行填写数值。但填写金额不能大于【实际捐赠额】<br>
					<span class="fw-6">应纳税所得额、税率、速算扣除数、应纳税额</span><br>
					由系统根据公式自动计算，不允许修改。<br>
					<span class="fw-6">减免税额</span><br>
					填写根据税法第四条、第五条规定可以减免的税额。<br>
					第四条——下列各项个人所得，免纳个人所得税<br>
					一、省级人民政府、国务院部委和中国人民解放军军以上单位，以及外国组织、国际组织颁发的科学、教育、技术、文化、卫生、体育、环境保护等方面的奖金；二、国债和国家发行的金融债券利息；三、按照国家统一规定发给的补贴、津贴；四、福利费、抚恤金、救济金；五、保险赔款；六、军人的转业费、复员费；七、按照国家统一规定发给干部、职工的安家费、退职费、退休工资、离休工资、离休生活补助费；八、依照我国有关法律规定应予免税的各国驻华使馆、领事馆的外交代表、领事官员和其他人员的所得；九、中国政府参加的国际公约、签订的协议中规定免税的所得；十、经国务院财政部门批准免税的所得。<br>
					第五条——有下列情形之一的，经批准可以减征个人所得税<br>
					一、残疾、孤老人员和烈属的所得；二、因严重自然灾害造成重大损失的；三、其他经国务院财政部门批准减税的。<br>
					<span class="fw-6">应扣缴税额</span><br>
					根据公式自动计算<br>
					<span class="fw-6">已扣缴税额</span><br>
					填写财政部门按照《行政单位财政统一发放工资暂行办法》给扣缴义务人单位内的“由财政供养的编制限额内的正式职工”拨发工资时，已扣缴的税额。简称【财政统发已缴税额】。仅由财政统一拨款发放工资的行政事业单位才可填写该项。
				</div>
			</div>
		</div>
	</div>
</template>

<script>
	import {
		wxShare
	} from '@/assets/commonjs/util.js';
	export default {
		data() {
			return {
				path: '/taxation/t715',
				url: window.location.href,
			}
		},
		mounted() {
			//wx-share
			var title = '亚太金融小镇基金税务流程及服务';
			var imgUrl = 'http://m.apftown.com/static/img/act/wx_share.jpg';
			var desc = '一键了解入驻自贸港基金所需办理税务流程与后续全方位服务';
			var golink = window.location.href;
			wxShare(this.$root.urlPath.NEW + '/wx/share', this.url, title, imgUrl, desc, golink);
		},
	}
</script>

<style>
	@import url('../../../static/css/taxation.css');

	.img-w290 {
		width: 2.9rem;
	}
</style>
