<template>
	<div class="tc714 tc tc7">
		<tax-head7 :path="path"></tax-head7>
		<div class="content col-333">
			<div class="fs-24 lh-24">
				<div class="mb-30">
					<span class="fw-6 fs-30">外籍人员正常工资薪金</span><br>
					<span class="fw-6">业务简介</span><br>
					《个人所得税法》规定，非居民纳税义务人是“在中国境内无住所又不居住或者无住所而在境内居住不满1年的个人”。即非居民纳税义务人，是指习惯性居住地不在中国境内，而且不在中国居住，或者在一个纳税年度内，在中国境内居住不满1年的个人。在现实生活中，习惯性居住地不在中国境内的个人，只有外籍人员、华侨或者香港、澳门和台湾同胞。因此，非居民纳税义务人，实际上只能是在一个纳税年度中，没有在中国境内居住，或者在中国境内居住不满1年的外籍人员、华侨或香港、澳门、台湾同胞。<br>
					非居民纳税人适用《外籍人员正常工资薪金》所得申报个税。<br>
					国税发[2005]第205号《个人所得税全员全额扣缴申报管理暂行办法》规定，扣缴义务人必须依法履行个人所得税全员全额扣缴申报义务。因此，《外籍人员正常工资薪金》每月都需要全员申报，对于当月无工资的在职员工，需要进行0申报。
				</div>
				<div class="mb-5">
					<span class="fw-6">相关项业务含义</span><br>
					在扣缴报告表主页面，点击【外籍人员正常工资薪金】或右边【填写】按钮，进入外籍人员正常工资薪金界面
				</div>
				<p class="mb-5"><img src="../../../static/img/taxation/content/7/7-3-10.png" alt="" class="w100"></p>
				<div class="mb-5">
					点击【外籍人员正常工资薪金】界面【添加】按钮，打开外籍人员工资薪金的编辑界面，对界面的相关业务属性进行逐个说明
				</div>
				<p class="mb-5"><img src="../../../static/img/taxation/content/7/7-3-11.png" alt="" class="w100"></p>
				<div class="mb-30">
					<span class="fw-6">适用公式</span><br>
					根据纳税人一个纳税年度中，在中国境内居住天数选择计税<br>
					<span class="fw-6">公式1</span>　在中国境内无住所而在一个纳税年度中在中国境内连续或累计工作不超过90日，或在税收协定规定的期间中在中国境内连续或累计居住不超过183日的个人，适用公式1。<br>
					<span class="fw-6">公式2</span>　在中国境内无住所而在一个纳税年度中在中国境内连续，或累计居住超过90日或在税收协定规定的期间在中国境内连续或累计居住超过183日但不满1年的个人，适用公式2。<br>
					<span class="fw-6">公式3</span>　在中国境内无住所但在境内居住满1年而不超过5年的个人，适用公式3。<br>
					<span class="fw-6">公式4</span>　在中国境内无住所，但居住超过5年的个人，从第6年起，适用公式4。<br>
					<span class="fw-6">公式5</span>　担任中国境内企业董事、高管的非居民纳税人，在中国境内无住所而居住不超过90日，或在税收协定规定规定的期间在中国境内连续或累计居住不超过183日的，适用公式5。<br>
					<span class="fw-6">收入额</span><br>
					对应工资表的应发工资。包括单位为员工发放的基本工资、绩效工资、岗位工资、单位内部的奖惩数据等。也包括单位为员工购买的、超过上限标准的养老保险、医疗保险、失业保险、住房公积金等。例如，单位为员工购买的住房公积金为6000元（单位、员工各承担一半3000元），而本地公积金缴存上限为2076.48元，那么【收入额】中需要在应发工资的基础上加923.52（3000-2076.48）元。外籍人员收入额，要按照境内所得、境外所得分开填写，并应填写在境内的工作天数。<br>
					<span class="fw-6">免税所得</span><br>
					根据《财政部、国家税务总局关于个人所得税若干政策问题的通知》相关规定，免税所得包括<br>
					（1）外籍个人以非现金形式或实报实销形式取得的住房补贴,伙食补贴,搬迁费,洗衣费.<br>
					（2）外籍个人按合理标准取得的境内,外出差补贴.<br>
					（3）外籍个人取得的探亲费,语言训练费,子女教育费等,经当地税务机关审核批准为合理的部分.<br>
					（4）个人举报,协查各种违法,犯罪行为而获得的奖金.<br>
					（5）个人办理代扣代缴税款手续,按规定取得的扣缴手续费.<br>
					（6）个人转让自用达五年以上,并且是唯一家庭生活用房取得所得<br>
					<span class="fw-6">三险一金</span><br>
					包括基本养老保险费、基本医疗保险费、失业保险费、住房公积金。填写个人承担、并且不超过限额的部分。如，个人承担部分住房公积金是3000元，当地住房公积金限额是2076.48元，那么住房公积金只能填写2076.48元。<br>
					<span class="fw-6">其他</span><br>
					其他中包括年金、商业健康保险费、其他扣除等3项内容。<br>
					（1）年金，包括企业年金和职业年金，是根据国家有关规定缴付的年金个人承担部分，扣除限额为不超过本人缴费工资计税基数的4%。<br>
					（2）商业健康保险费，根据财税[2017]39号，对个人购买符合规定的商业健康保险产品的支出，允许扣除限额为2400元/年（200元/月）。<br>
					（3）其他扣除，填写根据相关法律法规可以在税前扣除的项目。填写了其他扣除的，需要在【备注】中注明填写的其他扣除的具体内容。<br>
					<span class="fw-6">减除费用</span><br>
					根据现行《中华人民共和国个人所得税法实施条例》规定， 以下人员可享受附加减除费用，即享受每月在减除3500元费用的基础上，再减除1300元的标准（即4800的标准）：<br>
					（1）在中国境内的外商投资企业和外国企业中工作的外籍人员；<br>
					（2）应聘在中国境内的企业、事业单位、社会团体、国家机关中工作的外籍专家；<br>
					（3）在中国境内有住所而在中国境外任职或者受雇取得工资、薪金所得的个人；<br>
					（4）国务院财政、税务主管部门确定的其他人员。<br>
					<span class="fw-6">实际捐赠额</span><br>
					根据《税法》及《实施条例》规定，个人将其所得通过中国境内的社会团体、国家机关向教育和其他社会公益事业以及遭受严重自然灾害地区、贫困地区的捐赠。捐赠额未超过纳税义务人申报的应纳税所得额30%的部分，可以从其应纳税所得额中扣除。根据财税[2004]172号，过宋庆龄基金会、中国福利会、中国残疾人福利基金会、中国扶贫基金会、中国煤矿尘肺病治疗基金会、中华环境保护基金会用于公益救济性的捐赠，准予在缴纳企业所得税和个人所得税前全额扣除。<br>
					<span class="fw-6">准予列支的捐赠比例</span><br>
					适用于不超过应纳税所得额30%部分的捐赠，捐赠比例选择0.3；适用于全额扣除的捐赠，捐赠比例选择1.0；当两种捐赠形式都存在时，捐赠比例选择“混合”。<br>
					<span class="fw-6">准予扣除的捐赠额</span><br>
					当捐赠比例为0.3、1.0时，准予扣除捐赠额由系统自动计算；当捐赠比例为“混合”时，请自行填写数值。但填写的金额不能大于实际捐赠额。<br>
					<span class="fw-6">应纳税所得额、税率、速算扣除数、应纳税额</span><br>
					由系统根据公式自动计算，不允许修改。<br>
					<span class="fw-6">减免税额</span><br>
					填写根据税法第四条、第五条规定可以减免的税额。<br>
					第四条——下列各项个人所得，免纳个人所得税<br>
					一、省级人民政府、国务院部委和中国人民解放军军以上单位，以及外国组织、国际组织颁发的科学、教育、技术、文化、卫生、体育、环境保护等方面的奖金；二、国债和国家发行的金融债券利息；三、按照国家统一规定发给的补贴、津贴；四、福利费、抚恤金、救济金；五、保险赔款；六、军人的转业费、复员费；七、按照国家统一规定发给干部、职工的安家费、退职费、退休工资、离休工资、离休生活补助费；八、依照我国有关法律规定应予免税的各国驻华使馆、领事馆的外交代表、领事官员和其他人员的所得；九、中国政府参加的国际公约、签订的协议中规定免税的所得；十、经国务院财政部门批准免税的所得。<br>
					第五条———有下列情形之一的，经批准可以减征个人所得税<br>
					一、残疾、孤老人员和烈属的所得；二、因严重自然灾害造成重大损失的；三、其他经国务院财政部门批准减税的。<br>
					<span class="fw-6">应扣缴税额</span><br>
					根据公式自动计算。<br>
					<span class="fw-6">已扣缴税额</span><br>
					无需填写。
				</div>
			</div>
		</div>
	</div>
</template>

<script>
	import { wxShare } from '@/assets/commonjs/util.js';
	export default{
		data(){
			return {
				path: '/taxation/t716',
				url: window.location.href,
			}
		},
		mounted() {
			//wx-share
			var title = '亚太金融小镇基金税务流程及服务';
			var imgUrl = 'http://m.apftown.com/static/img/act/wx_share.jpg';
			var desc = '一键了解入驻自贸港基金所需办理税务流程与后续全方位服务';
			var golink = window.location.href;
			wxShare(this.$root.urlPath.NEW + '/wx/share',this.url,title,imgUrl,desc,golink);
		},
	}
</script>

<style>
	@import url('../../../static/css/taxation.css');
</style>
