<template>
	<div class="tc717 tc tc7">
		<tax-head7 :path="path"></tax-head7>
		<div class="content col-333">
			<div class="fs-24 lh-24">
				<div class="mb-30">
					<span class="fw-6 fs-30">内退一次性补偿金</span><br>
					<span class="fw-6">业务简介</span><br>
					国税发[1999]58号
					《国家税务总局关于个人所得税有关政策问题的通知》中规定，实行内部退养的个人在其办理内部退养手续后至法定离退休年龄之间从原任职单位取得工资、薪金，不属于离退休工资，应按“工资、薪金所得”项目计征个人所得税。<br>
					在本系统中按照《内退一次性补偿金》申报缴纳个税。<br>
					通知同时规定，个人在办理内部退养手续后从原任职单位取得的一次性收人，应按办理内部退养手续后至法定离退休年龄之间的所属月份进行平均，并与领取当月的“工资、薪金”所得合并计税。因此，当月需要申报【内容一次性补偿金】所得的，【正常工资薪金】只需零申报即可，工资数据填写到本所得一起申报。
				</div>
				<div class="mb-5">
					<span class="fw-6">相关项业务含义</span><br>
					在正常工资薪金列表界面，点击【添加】按钮，可以打开工资薪金的的填写界面。相关信息项的含义如下描述
				</div>
				<p class="mb-5"><img src="../../../static/img/taxation/content/7/7-3-15.png" alt="" class="w100"></p>
				<div class="mb-30">
					<span class="fw-6">工资收入</span><br>
					当月若申报《内退一次性补偿金》所得，则当月所发工资直接填写在本所得中。正常工资薪金只需零申报（即收入额填0）。<br>
					<span class="fw-6">内退一次性补偿收入</span><br>
					从单位取得的一次性补偿收入。<br>
					<span class="fw-6">免税所得</span><br>
					《中华人民共和国个人所得税法》第四条规定了免税所得的范围，详见跟随式帮助。<br>
					<span class="fw-6">三险一金</span><br>
					当月若申报《内退一次性补偿金》，则正常工资薪金中不再填写三险一金的金额，都填写在本所得中。<br>
					<span class="fw-6">其他</span><br>
					其他中包括商业健康保险费、其他扣除2项内容。<br>
					（1）商业健康保险费，根据财税[2017]39号，对个人购买符合规定的商业健康保险产品的支出，允许扣除限额为2400元/年（200元/月）。若在正常工资薪金中已经扣除了商业健康保险费，则此处不填写。<br>
					（2）其他扣除，填写根据相关法律法规可以在税前扣除的项目。填写了其他扣除的，需要在备注中注明填写的其他扣除的具体内容。<br>
					<span class="fw-6">减除费用</span><br>
					根据现行《中华人民共和国个人所得税法》规定，境内普通员工享受的减除费用为3500元/月；兼职律师从律师事务所取得工资、薪金性质的所得，不再减除费用扣除标准，选择“不减除”；对于特定行业中的远洋运输业，可以享受减除费用为4800元/月（人员信息采集汇总设置为特定行业）。<br>
					<span class="fw-6">分摊月份数</span><br>
					填写个人办理内部退养手续后至法定离退休年龄之间的月份数。<br>
					<span class="fw-6">实际捐赠额</span><br>
					根据《税法》及《实施条例》规定，个人将其所得通过中国境内的社会团体、国家机关向教育和其他社会公益事业以及遭受严重自然灾害地区、贫困地区的捐赠。捐赠额未超过纳税义务人申报的应纳税所得额30%的部分，可以从其应纳税所得额中扣除。根据财税[2004]172号，过宋庆龄基金会、中国福利会、中国残疾人福利基金会、中国扶贫基金会、中国煤矿尘肺病治疗基金会、中华环境保护基金会用于公益救济性的捐赠，准予在缴纳企业所得税和个人所得税前全额扣除。<br>
					<span class="fw-6">准予列支的捐赠比例</span><br>
					适用于不超过应纳税所得额30%部分的捐赠，捐赠比例选择0.3；适用于全额扣除的捐赠，捐赠比例选择1.0；当两种捐赠形式都存在，捐赠比例选择“混合”。<br>
					<span class="fw-6">准予扣除的捐赠额</span><br>
					当捐赠比例为0.3、1.0时，准予扣除捐赠额由系统自动计算；当捐赠比例为“混合”时，请自行填写数值。填写金额不能大于实际捐赠额。<br>
					<span class="fw-6">应纳税所得额、税率、速算扣除数、应纳税额</span><br>
					由系统根据公式自动计算，不允许修改。<br>
					<span class="fw-6">减免税额</span><br>
					填写根据税法第四条、第五条规定可以减免的税额。<br>
					第四条——下列各项个人所得，免纳个人所得税<br>
					一、省级人民政府、国务院部委和中国人民解放军军以上单位，以及外国组织、国际组织颁发的科学、教育、技术、文化、卫生、体育、环境保护等方面的奖金；二、国债和国家发行的金融债券利息；三、按照国家统一规定发给的补贴、津贴；四、福利费、抚恤金、救济金；五、保险赔款；六、军人的转业费、复员费；七、按照国家统一规定发给干部、职工的安家费、退职费、退休工资、离休工资、离休生活补助费；八、依照我国有关法律规定应予免税的各国驻华使馆、领事馆的外交代表、领事官员和其他人员的所得；九、中国政府参加的国际公约、签订的协议中规定免税的所得；十、经国务院财政部门批准免税的所得。<br>
					第五条———有下列情形之一的，经批准可以减征个人所得税<br>
					一、残疾、孤老人员和烈属的所得；二、因严重自然灾害造成重大损失的；三、其他经国务院财政部门批准减税的。<br>
					<span class="fw-6">应扣缴税额</span><br>
					根据公式自动计算。<br>
					<span class="fw-6">已扣缴税额</span><br>
					填写财政部门按照《行政单位财政统一发放工资暂行办法》给扣缴义务人单位内的“由财政供养的编制限额内的正式职工”拨发工资时，已扣缴的税额。简称【财政统发已缴税额】。仅由财政统一拨款发放工资的行政事业单位才可填写该项。
				</div>
			</div>
		</div>
	</div>
</template>

<script>
	import { wxShare } from '@/assets/commonjs/util.js';
	export default{
		data(){
			return {
				path: '/taxation/t719',
				url: window.location.href,
			}
		},
		mounted() {
			//wx-share
			var title = '亚太金融小镇基金税务流程及服务';
			var imgUrl = 'http://m.apftown.com/static/img/act/wx_share.jpg';
			var desc = '一键了解入驻自贸港基金所需办理税务流程与后续全方位服务';
			var golink = window.location.href;
			wxShare(this.$root.urlPath.NEW + '/wx/share',this.url,title,imgUrl,desc,golink);
		},
	}
</script>

<style>
	@import url('../../../static/css/taxation.css');
</style>
