<template>
	<div class="tc tc7">
		<tax-head7 :path="path"></tax-head7>
		<div class="content col-333">
			<div class="fs-24 lh-24">
				<div class="mb-5">
					<span class="fw-6 fs-30">利息股息红利所得</span><br>
					利息、股息、红利所得，是指个人拥有债权、股权而取得的利息、股息、红利所得。包括以下所得：<br>
					《国家税务总局关于<关于个人独资企业和合伙企业投资者征收个人所得税的规定>执行口径的通知》（国税函[2001]84号）第二条规定的，个人独资企业和合伙企业对外投资分回的利息或者股息、红利，不并入企业的收入，单独作为各个投资者个人取得的利息、股息、红利所得；<br>
						《国家税务总局关于企业改组改制过程中个人取得的量化资产征收个人所得税问题的通知》（国税发[2000]60号）第三条规定的，对职工个人以股份形式取得的企业量化资产参与企业分配而获得的股息、红利，应按“利息、股息、红利”项目征收个人所得税；<br>
						《国家税务总局关于中国铁路建设债券利息征收个人所得税问题的批复》（国税函[1999]738号）规定，“中国铁路建设债券”属于企业债券，不属于财政部发行的债券和国务院批准发行的金融债券，必须依照个人所得税法的规定，按“利息、股息、红利所得”应税项目缴纳个人所得税；<br>
						《财政部、国家税务总局关于个人所得税若干政策问题的通知》（财税字[1994]20号）第一条第三款规定，个体工商户与企业联营而分得的利润，按利息、股息、红利所得项目征收个人所得税；<br>
						《国家税务总局关于国税发[1993]045号文件废止后有关个人所得税征管问题的通知》（国税函[2011]348号）规定:<br>
						一、根据《中华人民共和国个人所得税法》及其实施条例规定，045号文件废止后，境外居民个人股东从境内非外商投资企业在香港发行股票取得的股息红利所得，应按照“利息、股息、红利所得”项目，由扣缴义务人依法代扣代缴个人所得税。<br>
						二、境内非外商投资企业在香港发行股票，其境外居民个人股东可根据其居民身份所属国家与中国签署的税收协定及内地和香港（澳门）间税收安排的规定，享受相关税收优惠。《国家税务总局关于促进科技成果转化有关个人所得税问题的通知》（国税发[1999]125号）第二条规定，奖励单位或获奖人应向主管税务机关不提供有关部门根据国家科委和国家工商行政管理局联合制定的《关于以高新技术成果出资入股若干问题的规定》（国科发政字〔1997〕326号）和科学技术部和国家工商行政管理局联合制定的《〈关于以高新技术成果出资入股若干问题的规定〉实施办法》（国科发政字〔1998〕171号）出具的《出资入股高新技术成果认定书》、工商行政管理部门办理的企业登记手续及经工商行政管理机关登记注册的评估机构的技术成果价值评估报告和确认书的，在获奖人按股份、出资比例获得分红时，对其所得按“利息、股息、红利所得”应税项目征收个人所得税。
				</div>
				<p class="mb-5"><img src="../../../static/img/taxation/content/7/7-3-22.png" alt="" class="w100"></p>
				<div class="mb-30">
					<span class="fw-6">虚拟纳税人</span><br>
					即为汇总申报的概念。若您单位是上市公司，可选择上市股东组或农村信用社，若您单位非上市公司仅可选择农村信用社。1、[上市股东组]指上市公司部分股东以整体的方式申报红利、股息所得税的虚拟组；[农村信用社]指申报农村信用社取得利息所得税的虚拟人。2、[是否上市公司]属性，请至[系统设置]-[单位管理]里的[单位信息]页签进行修改，若[上市公司]字段选择“是”，则【虚拟纳税人】下拉框才有“上市股东组”选项供用户选择。<br>
					<span class="fw-6">应纳税所得额 </span> =含税收入额-免税所得-扣除及减除项目合计<br>
					<span class="fw-6">应纳税额 </span> =应纳税所得额*税率<br>
					<span class="fw-6">协定税率</span><br>
					填写的是一国根据其与别国签订的贸易条约或协定而制订的关税税率：0, 5%，7%，7.5%，8%，10%，15%，20%<br>
					<span class="fw-6">应扣缴税额 </span> =应纳税额-减免税额
				</div>
			</div>
		</div>
	</div>
</template>

<script>
	import { wxShare } from '@/assets/commonjs/util.js';
	export default{
		data(){
			return {
				path: '/taxation/t725',
				url: window.location.href,
			}
		},
		mounted() {
			//wx-share
			var title = '亚太金融小镇基金税务流程及服务';
			var imgUrl = 'http://m.apftown.com/static/img/act/wx_share.jpg';
			var desc = '一键了解入驻自贸港基金所需办理税务流程与后续全方位服务';
			var golink = window.location.href;
			wxShare(this.$root.urlPath.NEW + '/wx/share',this.url,title,imgUrl,desc,golink);
		},
	}
</script>

<style>
	@import url('../../../static/css/taxation.css');
</style>
