<template>
	<div class="tc tc7">
		<tax-head7 :path="path"></tax-head7>
		<div class="content col-333">
			<div class="fs-24 lh-24">
				<div class="mb-5">
					<span class="fw-6 fs-30">其他所得</span><br>
					其他所得，无法列入工资薪金所得、生产经营所得、承包承租所得、劳务报酬所得、财产转让所得、财产租赁所得、股息利息红利所得、偶然所得、稿酬所得、特许权使用费的，属于其他所得，对于难以界定应纳税所得项目的，由主管税务机关确定，其中已经明确其他所得。<br>
					根据国税函发〔1995〕351号《国家税务总局关于对中国科学院院士荣誉奖金征收个人所得税问题的复函》：<br>
					香港实业家蔡冠深先生捐资500万元人民币建立“蔡冠深中国科学院院士荣誉基金会”，并用基金的利息颁发中国科学院院士荣誉奖金（80岁至89岁的院士每人每年6000元，90岁以上的院士每人每年12000元）。这对发扬中华民族尊老敬贤的优良传统，促进尊重知识、尊重人才的良好社会风气的形成有积极作用。但由于这种奖金不属于个人所得税法定免税奖金的范围，加之国家对中国科学院院士津贴已有免征个人所得税的优惠规定，所以对中国科学院院士荣誉奖金，应按《中华人民共和国个人所得税法》的“其他所得”应税项目，依20%的比例税率计征个人所得税，税款由该基金会在颁发奖金时代扣代缴。<br>
					根据财税字[1995]64号《关于银行部门以超过国家利率支付给储户的揽储奖金征收个人所得税问题的批复》：< 中华人民共和国个人所得税法>（ 以下简称税法 ） 第四条第二款所说的免纳个人所得税的储蓄存款利息 ，
						是指按照中国人民银行规定的存款利率和保值贴补率计算的利息额。 银行和其他金融机构以超过上述利息额支付给储户的部分,不管是以利息, 奖金还是以其他名义支付, 均不属于税法规定的免税利息所得,必须依法缴纳个人所得税 。<br>
						因此,对银行部门以超过国家规定利率和保值贴补率支付给储户的揽储奖金,应按 " 经国务院财政部门确定征税的其他所得 " 应税项目征收个人所得税, 税率为 20%。<br>
						根据国税函〔1998〕546号《国家税务总局关于未分配的投资者收益和个人人寿保险收入征收个人所得税问题的批复》：对保险公司按投保金额，以银行同期储蓄存款利率支付给在保期内未出险的人寿保险保户的利息（或以其他名义支付的类似收入），按“其他所得”应税项目征收个人所得税，税款由支付利息的保险公司代扣代缴。<br>
						根据国税发[1999]58号《国家税务总局关于个人所得税有关政策问题的通知》第三条规定，对于个人因任职单位缴纳有关保险费用而取得的无赔款优待收入，按照“其他所得”应税项目计征个人所得税。<br>
						根据国税函〔1999〕627号《国家税务总局关于股民从证券公司取得的回扣收入征收个人所得税问题的批复》：一些证券公司为了招揽大户股民在本公司开户交易，通常从证券公司取得的交易手续费中支付部分金额给大户股民。对于股民个人从证券公司取得的此类回扣收入或交易手续费返还收入，应按照《中华人民共和国个人所得税法》第二条第十一项“经国务院财政部门确定征税的其他所得”项目征收个人所得税，税款由证券公司在向股民支付回扣收入或交易手续费返还收入时代扣代缴。<br>
						根据财税〔2011〕50号《财政部 国家税务总局关于企业促销展业赠送礼品有关个人所得税问题的通知》第二条规定：<br>
						1.企业在业务宣传、广告等活动中，随机向本单位以外的个人赠送礼品，对个人取得的礼品所得，按照“其他所得”项目，全额适用20%的税率缴纳个人所得税。<br>
						2.企业在年会、座谈会、庆典以及其他活动中向本单位以外的个人赠送礼品，对个人取得的礼品所得，按照“其他所得”项目，全额适用20%的税率缴纳个人所得税。<br>
						根据财税〔2005〕94号《财政部
						国家税务总局关于个人所得税有关问题的批复》：关于个人提供担保取得收入征收个人所得税问题。个人为单位或他人提供担保获得报酬，应按照个人所得税法规定的“其他所得”项目缴纳个人所得税，税款由支付所得的单位或个人代扣代缴。<br>
						根据国税函[2006]865号《国家税务总局关于个人取得解除商品房买卖合同违约金征收个人所得税问题的批复》：商品房买卖过程中，有的房地产公司因未协调好与按揭银行的合作关系，造成购房人不能按合同约定办妥按揭贷款手续，从而无法缴纳后续房屋价款，致使房屋买卖合同难以继续履行，房地产公司因双方协商解除商品房买卖合同而向购房人支付违约金。<br>
						根据个人所得税法的有关规定，购房个人因上述原因从房地产公司取得的违约金收入，应按照“其他所得”应税项目缴纳个人所得税，税款由支付违约金的房地产公司代扣代缴。<br>
				</div>
				<p class="mb-30"><img src="../../../static/img/taxation/content/7/7-3-26.png" alt="" class="w100"></p>
			</div>
		</div>
	</div>
</template>

<script>
	import { wxShare } from '@/assets/commonjs/util.js';
	export default{
		data(){
			return {
				path: '/taxation/t729',
				url: window.location.href,
			}
		},
		mounted() {
			//wx-share
			var title = '亚太金融小镇基金税务流程及服务';
			var imgUrl = 'http://m.apftown.com/static/img/act/wx_share.jpg';
			var desc = '一键了解入驻自贸港基金所需办理税务流程与后续全方位服务';
			var golink = window.location.href;
			wxShare(this.$root.urlPath.NEW + '/wx/share',this.url,title,imgUrl,desc,golink);
		},
	}
</script>

<style>
	@import url('../../../static/css/taxation.css');
</style>
